
"About Device" = "摄像机信息";
"Add" = "新增";
"Add Camera" = "新增摄影机";
"Advanced Setting" = "参数设置";
"Alarm" = "报警";
"All" = "全部";
"App Info" = "信息";
"Back" = "返回";
"Camera" = "摄影机";
"Camera Found! (%d)" = "找到 %d 个摄影机！";
"Camera List" = "摄影机列表";
"Camera Name" = "摄影机名称";
"Camera Password" = "摄影机密码";
"Camera UID" = "摄影机UID";
"Camera UID can not less than 20 characters" = "摄像机UID请勿少于20个字元。";
"Camera UID length must be 20 characters" = "摄像机UID必须为20个字元。";
"Camera Name can not be empty" = "摄像机名称请勿空白。";
"Camera Password can not be empty" = "摄像机密码请勿空白。";
"Cancel" = "取消";
"Channel" = "频道";
"Can not play remote record" = "无法获取远程录像档案。";
"Choose a Network..." = "选择网络...";
"Confirm" = "确认";
"Confirm Password" = "密码确认";
"Connect Failed" = "联机失败";
"Connected" = "已联机";
"Connecting..." = "正在联机...";
"Continue" = "继续";
"Correct the wrong password" = "密码错误，请输入正确密码。";
"Delete" = "刪除";
"Delete?" = "是否刪除?";
"Delete Photo" = "刪除照片";
"Dismiss" = "关闭";
"Done" = "完成";
"Edit" = "编辑";
"Edit Camera" = "编辑摄影机";
"Enter Password" = "输入密码";
"Environment Mode" = "环境模式";
"Email Photo" = "电邮照片";
"Events" = "事件";
"Event List" = "事件列表";
"Flip & Mirror" = "翻转及镜像";
"Format command will ERASE all data of your SDCard" = "格式化命令将会清除SDCard内所有数据。";
"Format completed." = "格式化成功";
"Format failed." = "格式化失败";
"Format SDCard" = "格式化SDCard";
"Free Size" = "可用空间";
"Full Time" = "全时";
"Full-time recording" = "全时录像";
"High" = "高";
"Horizontal Flip (Mirror)" = "水平翻转 (镜像)";
"Incorrect password for %@" = "密码错误 (%@)";
"Indoor Mode(50Hz)" = "室内模式(50Hz)";
"Indoor Mode(60Hz)" = "室内模式(60Hz)";
"Indoor(50Hz)" = "室内模式(50Hz)";
"Indoor(60Hz)" = "室内模式(60Hz)";
"Information" = "信息";
"IO Alarm" = "IO报警";
"Join" = "加入";
"LAN" = "局域网络";
"Live View" = "实时影像";
"Listen" = "监听";
"Listening" = "监听中";
"List are full, remove a device and try again" = "因摄像机清单已满，无法新增摄像机。";
"Loading..." = "读取中...";
"Low" = "低";
"Name" = "名称";
"Max" = "最高";
"Medium" = "适中";
"Microphone" = "麦克风";
"Min" = "最低";
"Mirror" = "镜像";
"Model" = "型号";
"Motion Detection" = "移动侦测";
"Mute" = "静音";
"New" = "新密码";
"New Password" = "新密码";
"Night" = "夜间模式";
"No result found" = "没有找到任何记录";
"Night Mode" = "夜间模式";
"No Wi-Fi network found" = "没有找到网络";
"None" = "无";
"Normal" = "一般";
"Not Supported" = "不支援";
"Off" = "关闭";
"Off line" = "未联机";
"Online" = "已联机";
"Online Nm: %d / Frame ratio: %d / %d" = "在线人数: %d / 掉包率: %d/%d";
"Online Nm: %d" = "在线人数: %d";
"OK" = "确定";
"Old" = "旧密码";
"Old Password" = "旧密码";
"Outdoor" = "室外模式";
"Outdoor Mode" = "室外模式";
"QRCode" = "QRCode";
"Playback" = "录像回放";
"Password" = "密码";
"Please enter password for %@" = "请输入密码。";
"Please input the password" = "请输入密码。";
"Please select photos to delete." = "请选择欲删除的照片。";
"Pull down to refresh..." = "下拉屏幕以更新...";
"Ready" = "已准备";
"Reboot" = "重新启动";
"Reconnect" = "重新连接";
"Recording Mode" = "录像模式";
"Release to refresh..." = "放开屏幕以更新...";
"Save" = "储存";
"Save Photo" = "存储照片";
"Scanning..." = "正在扫描...";
"SDCard Fault" = "SDCard错误";
"Search" = "搜寻";
"Searching..." = "搜寻中";
"Security Code" = "安全密码";
"Snapshot" = "影像快照";
"Snapshot saved" = "影像快照已储存";
"Speak" = "通话";
"Speaking" = "通话中";
"Speaker" = "扬声器";
"The name, uid and password field can not bƒe empty" = "请填入名称、密码及UID。";
"The new password and confirm password do not match" = "「密码」与「密码确认」不相符。";
"The video has finished playing" = "此录像文件已播放完毕。";
"This device is already exists" = "此装置已存在。";
"Timeout" = "联机逾时";
"Total Size" = "全部空间";
"Unknown" = "未知";
"Unknown Device" = "未知装置";
"UID" = "UID";
"Unsupported" = "未支援";
"Vender" = "厂商";
"Version" = "版本";
"Vertical and Horizontal Flip" = "垂直及水平翻转";
"Vertical Flip" = "垂直翻转";
"Video Flip" = "画面翻转";
"Video Lost" = "视频遗失";
"Video Quality" = "视频质量";
"Video Resume" = "视频回复";
"Wait for connecting..." = "等待联机中...";
"Warning" = "警告";
"Weak signal" = "讯号微弱";
"WiFi" = "WiFi网络";
"WiFi Networks" = "WiFi网络";
"Custom period" = "自定义";
"Search Period" = "搜索范围";
"Begin Time" = "开始时间";
"End Time" = "结束时间";
"Begin Date" = "开始日期";
"End Date" = "结束日期";
"Quality" = "收视状况";
"Good" = "佳";
"Bad" = "差";
"Time Zone" = "时区";
"asia" = "亚洲";
"europe" = "欧洲";
"america" = "美洲";
"oceania" = "大洋洲";
"africa" = "非洲";
"Within a day" = "一天内";
"Within a week" = "一周内";
"Within an hour" = "一小时内";
"Within half a day" = "半天内";
"Wrong Password" = "密码错误";
"Your email account is disabled or removed, please check your email account." = "您的电邮帐户已被关闭或移除，请重新设定您的电邮帐户。";
"Event" = "事件";
"Info" = "資訊";
"CompanyLog" = "TMH Viewer";
"Place a barcode inside the viewfinder rectangle to scan it." = "请将方框对准到要扫描的条形码.";
"Cancel" = "取消";
"Light" = "打开闪光灯";
"LAN Search" = "局域网搜索";
